{"id": 99999374, "user_id": 4649754500, "title": "千山药机228亿“修罗场”", "url": "https://xueqiu.com/4649754500/99999374", "created_at": "2018-01-22 21:59:42", "edited_at": null, "posted_at": "01-22 20:59", "related_codes": "", "abstract": "作者丨缪凌云 来源 丨野马财经 1月22日，千山药机再度一字跌停，报收于11.63元/股，自2015年6月2日74.78元/股（前复权）的历史最高价以来，暴跌84%，228亿市值凭空蒸发。 在这场惨烈的修罗场中，除了欲哭无泪的中小投资者之外，公司实控人同样未能幸免于难。更加离奇的是，就连大股东股票的承押方...", "reply_count": 21, "retweet_count": 12, "fav_count": 16, "like_count": 29, "reward_count": 0, "reward_amount": 0, "reward_user_count": 0, "content": "作者丨缪凌云来源 丨野马财经1月22日，千山药机再度一字跌停，报收于11.63元/股，自2015年6月2日74.78元/股（前复权）的历史最高价以来，暴跌84%，228亿市值凭空蒸发。在这场惨烈的修罗场中，除了欲哭无泪的中小投资者之外，公司实控人同样未能幸免于难。更加离奇的是，就连大股东股票的承押方国泰君安也离奇躺枪，面临着损失惨重的尴尬境地。而这一切，还仅仅是个开始。千山药机闪崩风暴灾难的集中爆发，始于1个月前。12月25日，千山药机（300216.SZ）因重大事项停牌，根据此前的一系列公告，是为了进行定增，同时向基因检测、智能健康方向转型。千山药机主营业务即包含医疗器械的研发与制造，因此，上述方案属于“相关多元化”发展，还算靠谱。然而，短短几天之后，事情却出现了变数。先是1月13日，千山药机发布公告，称公司控股股东刘祥华所持96.3%股份，及其一致行动人邓铁山所持全部股份被法院冻结。上图截自千山药机公告而后1月18日，更是直接抛出一份“存在被实施暂停上市风险的提示性公告”。公告显示，因涉嫌信息披露违法违规，正被证监会立案调查。如此一来，定增计划自然同时泡了汤，当日复牌之后，其股价直接迎来3个一字跌停。自2015年6月2日74.78元/股（前复权）的历史最高价以来，暴跌超过84%，228亿市值凭空蒸发。然而，坏消息还远未结束。周末休市期间，千山药机再次表示，公司及子公司多个银行账户被冻结，累计冻结金额达1.62亿元。并且，因股价连续暴跌，刘祥华2980.8万股（约占总股本8.25%）质押股票已经爆仓，跌破平仓线。那么，究竟是什么原因，使得如此多的坏消息接踵而至。资金链逐年承压千山药机的主营业务为各类注射剂生产设备的生产与销售，于2011年5月正式登陆A股。历年年报显示，近7年来，其营业收入从2.64亿元上升至2016年的7.64亿元，2017年前三季度也已经达到6.81元；归属净利润则0.51万元上升至2.06亿元，2017年前三季度为0.44亿元。从这些数据来看，千山药机经营状况似乎差强人意。但野马财经（微信公号：ymcj8686）注意到，隐藏在繁荣表象背后的，是逐年紧绷的资金链。千山药机2011年至2016年财务状况从上图可以看出，一方面，自2011年以来，千山药机借款金额急速扩大，6年增长了25倍，由此产生的利息支出及其占扣非净利润的比例亦在不断上升。这意味着公司的造血能力，越来越跟不上失血速度。另一方面，千山药机历年投资活动现金流量金额总计高达-14.63亿元，而这其中，除了2011年IPO时4.74亿的募集资金，以及2012年的4278万元之外，剩下的9亿多元，都与借款有着莫大的联系，可以看出其对投资热情颇高。理想很丰满，但现实却十分残酷。千山药机投资的诸多项目，皆离预计的成效相差甚远。例如，梳理相关公告，截至2016年第三季度，公司IPO时募集资金全部使用完毕，但5个可计算预投项目中，仅有一个收益达到预期；且时至2017年中，其旗下7家主要子公司中，仅有两家盈利。按照正常的逻辑，一方面不断举债投资，面临着还本付息的压力；另一方面项目、子公司状况不佳，造血能力不足，于是只能借旧换新，窟窿越来越大。如此境况下，当公司的信用出现透支，借不到新的钱时，逾期自然会出现，而后崩盘。至于千山药机是否发生了违约，进而导致各个账户及实控人刘祥华股权被司法冻结，野马财经多次致电千山药机，截至发稿暂无人接听，不过一个应该注意到的细节是，公司上述借款中，有很多即由刘祥华担保。困局难解，国泰君安惨烈躺枪千山药机到底遭遇了什么，目前还未能完全知晓，但可以肯定的是，它留给了各方一个无比棘手的难题。首先，银行账号、股权被冻结，一定是债权人对公司未来发展失去了信心才会进行这一举措。其次，大股东的股权高度质押，承押方为国泰君安证券，原本在股价跌穿平仓线时，国泰君安应该可以卖出股票止损。然而，由于这些股票被申请了司法冻结，且千山药机被证监会立案调查，在此期间大股东不得减仓（包括股权质押平仓），国泰君安目前只能眼睁睁地看着股价继续跌下去......对于这一状况，国泰君安相关人士亦向野马财经表示，目前的确无法强行平仓。且其同时指出，即使现在可以强平，但具体操作也无法实现。由于千山药机每日交易量较小，不过在几百万元水平，而大股东质押了将近5000万股股票，也就是6亿多元，即便每天能卖掉400万，也得大半年的时间才能完成。而且，如此规模的出货量，基本会直接砸跌停，使得股票丧失流动性，遑论现在如此多负面的情况下了。更加尴尬的是，从理论上来讲，重组应该是千山药机唯一可行的出路，但由于控制人股权被冻，公司被调查，这条路想要走通，困难重重。也就是说，问题不解决债权方很难愿意解冻资产；不解冻资产就没办法重组；没办法重组公司找不到出路，股价只能继续下跌；股价继续下跌被冻结的资产价值又要缩水……各种状况交织在一起，仿佛魔比斯环一样，理不清头绪。如此来看，不仅是大股东、中小投资者被困其中，就连风险本该较低的股票承押券商都深困其中难以脱身，令人无限唏嘘。冰冻三尺非一日之寒，连年扩张的借款不断透支着增长乏力的造血能力，直至被证监会立案调查。千山药机，这个正在绞肉的“修罗场”已经很难逃出。但所谓前车覆后车鉴，正如上述国泰君安人士所说，“信用违约，今年只是刚刚开始”。千山药机还存在哪些解局的方法，您还知道哪些公司存在类似的风险，欢迎在文末留言。@今日话题 @方舟88 @不明真相的群众 &nbsp; 千山药机还有解局的机会么？"}